StruSoft.Interop.StruXml.Data.Connected_points_type


StruSoft.Interop.StruXml.Data.Connected_points_type.Point


StruSoft.Interop.StruXml.Data.Connected_points_type.Local_x


StruSoft.Interop.StruXml.Data.Connected_points_type.Local_y


StruSoft.Interop.StruXml.Data.Connected_points_type.Items


StruSoft.Interop.StruXml.Data.Connected_points_type.ItemsElementName


StruSoft.Interop.StruXml.Data.Connected_points_type.Ref


StruSoft.Interop.StruXml.Data.Connected_points_type.Guid


StruSoft.Interop.StruXml.Data.Connected_points_type.Last_change


StruSoft.Interop.StruXml.Data.Connected_points_type.Action


StruSoft.Interop.StruXml.Data.Connected_points_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Connected_points_type.Name


StruSoft.Interop.StruXml.Data.Connected_points_type.Interface


StruSoft.Interop.StruXml.Data.Connected_points_type.AnyAttr
